Repository: ludmila-sv/robokassa-lsweb-letter
Catalog: languages/robokassa-lsweb-letter-*.po
Languages: ru_ru

source: Robokassa Letter
ru_ru: Робокасса: письмо

source: Generates letter based on paid orders.
ru_ru: Генерирует письмо для отправки заказов. В письмо включаются оплаченные, но ещё не отправленные записки.

source: Nothing found.
ru_ru: Ничего не найдено.

source: Generate Letter
ru_ru: Сгенерировать письмо

source: Letter
ru_ru: Письмо

source: Error! Try again later.
ru_ru: Ошибка! Повторите попытку позже.

source: Please install and activate Robokassa Master Plugin first!
ru_ru: Пожалуйста, установите и активируйте родительский плагин Робокасса!

source: Choose place
ru_ru: Выберите место

source: Convert cyrilic letters into latin ones
ru_ru: Заменить кириллические буквы латинскими

source: Notes included to the letter are those paid but not sent.
ru_ru: В письмо включаются оплаченные, но ещё не отосланные записки.
